Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_SUMMARY_HEADER_MORNING
source: Your Morning Summary
ar: الملخص الصباحي
bg: Вашето сутрешно обобщение
ca: El resum del matí
cs: Váš ranní souhrn
da: Dit morgenresume
de: Deine Morgenübersicht
el: Πρωινή σύνοψη
es: Resumen de la mañana
es_us: Resumen de la mañana
fi: Aamun yhteenveto
fr: Votre résumé du matin
fr_ca: Votre résumé du matin
he: סיכום הבוקר שלך
hi: सुबह का सारांश
hr: Vaš jutarnji sažetak
hu: Az Ön reggeli összegzése
id: Ringkasan Pagi Anda
it: Il tuo riepilogo del mattino
ja: 午前の要約
kk: Таңғы жинақтама
ko: 아침 요약
lt: Ryto suvestinė
ms: Ringkasan Pagi
nl: Je ochtend­overzicht
no: Sammendrag for morgenen
pl: Podsumowanie poranne
pt: Resumo da Manhã
pt_pt: Resumo da manhã
ro: Rezumatul de dimineață
ru: Ваша утренняя сводка
sk: Váš dopoludňajší prehľad
sl: Vaš jutranji povzetek
sv: Din sammanfattning för morgonen
th: สรุปตอนเช้าของคุณ
tr: Sabah Özetiniz
uk: Ваш ранковий звіт
vi: Tóm tắt buổi sáng của bạn
zh_cn: 你的上午摘要
zh_hk: 你的早上摘要
zh_tw: 你的早上摘要

# NOTIFICATION_LIST_OPEN
source: Open
ar: فتح
bg: Отвори
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
es_us: Abrir
fi: Avaa
fr: Ouvrir
fr_ca: Ouvrir
he: פתיחה
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
kk: Ашу
ko: 열기
lt: Atidaryti
ms: Buka
no: Åpne
pl: Otwórz
pt: Abrir
pt_pt: Abrir
ro: Deschideți
ru: Открыть
sk: Otvoriť
sl: Odpri
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_cn: 打开
zh_hk: 開啟
zh_tw: 打開

# NOTIFICATION_OPTIONS_MUTE_FOR_ONE_HOUR
source: Mute for 1 Hour
ar: كتم لساعة واحدة
bg: Заглуши за 1 час
ca: Silencia durant 1 hora
cs: Na hodinu vypnout
da: Lydløs i 1 time
de: Für 1 Stunde stummschalten
el: Σίγαση για 1 ώρα
es: Silenciar 1 hora
es_us: Silenciar una hora
fi: Mykistä tunniksi
fr: Pas d’alertes pendant 1 h
fr_ca: Pas d’alertes pendant 1 h
he: השתקה לשעה
hi: 1 घंटे के लिए म्यूट करें
hr: Isključi zvuk na 1 sat
hu: Némítás 1 órára
id: Bisukan 1 Jam
it: Disattiva avvisi per un’ora
ja: 1時間通知を停止
kk: Дыбысын 1 сағатқа өшіру
ko: 1시간 동안 끄기
lt: Nutildyti 1 valandai
ms: Senyap 1 Jam
nl: Houd 1 uur stil
no: Demp i 1 time
pl: Wycisz na 1 godz.
pt: Silenciar por 1 Hora
pt_pt: Não emitir avisos durante 1 hora
ro: Opriți alertele 1 oră
ru: Выключить на 1 час
sk: Vypnúť na 1 hodinu
sl: Utišaj za 1 uro
sv: Ljud av i 1 timme
th: ปิดการเตือน 1 ชั่วโมง
tr: 1 Saat Sessize Al
uk: Глушити на 1 годину
vi: Tắt tiếng trong 1 giờ
zh_cn: 1小时不再提醒
zh_hk: 靜音1小時
zh_tw: 1小時不再通知

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_WORK
source: Turn Off During Work Focus
ar: إيقاف أثناء تركيز العمل
bg: Изключи по време на Фокус Работа
ca: Desactiva durant el mode de feina
cs: V režimu soustředění na práci vypnout
da: Slå fra under fokusfunktionen Arbejde
de: Während des Fokus „Arbeiten“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση εργασίας
es: Desactivar durante el modo de trabajo
es_us: Desactivar durante enfoque Trabajo
fi: Laita pois päältä Työskentely-tilassa
fr: Désactiver en mode de concentration Travail
fr_ca: Désactiver avec le mode de concentration « Travail »
he: כיבוי בזמן מצב הריכוז ״עבודה״
hi: वर्क फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Posao
hu: Kikapcsolás a „Munka” Fókusz közben
id: Matikan Selama Fokus Bekerja
it: Disattiva durante la full immersion Lavoro
ja: “仕事”集中モードの間はオフにする
kk: «Жұмысқа зейін қою» режимінде өшіру
ko: 업무 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Darbas“
ms: Nyahaktifkan Semasa Fokus Kerja
nl: Schakel uit tijdens de focus 'Werk'
no: Slå av mens Jobbfokus er på
pl: Wyłącz, gdy włączam tryb skupienia Praca
pt: Desativar Durante o Foco Trabalho
pt_pt: Desativar durante o modo de concentração “Trabalhar”
ro: Dezactivați în modul de concentrare Muncă
ru: Выключить при фокусировании «Работа»
sk: Vypnúť v režime Môj čas na prácu
sl: Izklopi med fokusom Služba
sv: Stäng av under fokusläget Arbetar
th: ปิดใช้ระหว่างโฟกัสในเวลาทำงาน
tr: İş Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на роботі
vi: Tắt trong khi bật chế độ Làm việc
zh_cn: 工作专注模式期间关闭
zh_hk: 「工作專注模式」期間關閉
zh_tw: 在工作專注模式期間關閉

# NOTIFICATION_MANAGEMENT_SUGGESTION_LEAVE_ON
source: Leave On
ar: استمرار التشغيل
bg: Остави включени
ca: Mantén
cs: Ponechat
da: Lad være slået til
de: Eingeschaltet lassen
el: Να μείνουν ενεργές
es: Mantener
es_us: Dejar activadas
fi: Jätä päälle
fr: Laisser activé
fr_ca: Autoriser
he: לא לכבות
hi: चालू रखें
hr: Ostavi
hu: Maradjon bekapcsolva
id: Biarkan Menyala
it: Lascia attive
ja: オンのまま
kk: Қосулы күйде қалдыру
ko: 켠 상태 유지
lt: Palikti įjungtą
ms: Biarkan Aktif
nl: Laat aan
no: La være på
pl: Nie wyłączaj
pt: Manter Ativadas
pt_pt: Manter ativas
ro: Mențineți
ru: Продолжить получать
sk: Nevypínať
sl: Pusti vklopljeno
sv: Lämna på
th: เปิดทิ้งไว้
tr: Açık Bırak
uk: Залишити
vi: Vẫn bật
zh_cn: 保留
zh_hk: 保持開啟
zh_tw: 保持開啟

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_APP_CUSTOM
source: You frequently use “%@” during %@ Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز %@. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус %@. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode “%@” activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu %@ často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen %@. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „%@“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της συγκέντρωσης «%@». Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de concentración “%@”. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque %@. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun %[tt]@-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration %@. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « %@ ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״%@״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप %2$@ फ़ोकस के दौरान “%1$@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa %@. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „%2$@” Fókusz közben Ön gyakran használja a következőt: „%1$@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus %@. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion %2$@, utilizzi di frequente %1$@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は%2$[tt]@集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «%@ зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: %2$@ 집중 모드가 켜져 있는 동안 ‘%1$@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „%@“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus %@. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus '%@'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset %@ er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia %@. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco %@. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “%@”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare %@. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «%2$@» Вы часто используете приложение «%1$@». Хотите разрешать уведомления от него?
sk: V režime %@ často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom %@. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset %@. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลา%[tt]@ คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: %2$@ Odağı sırasında sıklıkla “%1$@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження %@. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung %@. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: %2$@专注模式期间，你常使用“%1$@”。要将它添加至允许通知吗？
zh_hk: 你經常在「%2$@專注模式」期間使用「%1$@」。你想將其加至允許的通知嗎？
zh_tw: 你在「%2$@專注模式」期間經常使用「%1$@」。要加入允許的通知嗎？

source: Earlier today
ar: في وقت سابق اليوم
bg: По-рано днес
ca: Avui (abans)
cs: Dnešní historie
da: Tidligere i dag
de: Früher am Tag
el: Νωρίτερα σήμερα
es: Hoy (antes)
es_us: Hoy
fi: Aiemmin tänään
fr: Plus tôt dans la journée
fr_ca: Plus tôt dans la journée
he: היום
hi: आज की शुरुआत में
hr: Ranije danas
hu: Ma korábban
id: Awal hari ini
it: Recenti
ja: 今日（今まで）
kk: Бүгін ертерек
ko: 오늘 일찍
lt: Anksčiau šiandien
ms: Awal hari ini
nl: Eerder vandaag
no: Tidligere i dag
pl: Wcześniej dzisiaj
pt: Hoje mais cedo
pt_pt: Hoje mais cedo
ro: Azi (mai devreme)
ru: Ранее сегодня
sk: Dnes
sl: Danes
sv: Tidigare idag
th: ก่อนหน้านี้ในวันนี้
tr: Bugün
uk: Цього ранку
vi: Đầu ngày hôm nay
zh_cn: 今天稍早
zh_hk: 今日較早前
zh_tw: 今天稍早

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_DO_NOT_DISTURB
source: Turn Off During Do Not Disturb
ar: إيقاف أثناء عدم الإزعاج
bg: Изключи по време на Не безпокойте
ca: Desactiva durant el mode de no molestar
cs: V režimu Nerušit vypnout
da: Slå fra under funktionen Forstyr ikke
de: Während „Nicht stören“ deaktivieren
el: Απενεργοποίηση κατά τη ρύθμιση «Μην ενοχλείτε»
es: Desactivar durante el modo “No molestar”
es_us: Desactivar durante No molestar
fi: Laita pois päältä Älä häiritse -tilassa
fr: Désactiver pendant « Ne pas déranger »
fr_ca: Désactiver avec le mode « Ne pas déranger »
he: כיבוי בזמן ״נא לא להפריע״
hi: डू नॉट डिस्टर्ब के दौरान बंद करें
hr: Isključi tijekom Zabrane ometanja
hu: Kikapcsolása a Ne zavarjanak funkció közben
id: Matikan Selama Jangan Ganggu
it: Disattiva in full immersion “Non disturbare”
ja: おやすみモードの間はオフにする
kk: «Мазаламау» режимінде өшіру
ko: 방해금지 모드 동안 끄기
lt: Išjungti veikiant funkcijai „Netrukdyti“
ms: Nyahaktifkan Semasa Jangan Ganggu
nl: Schakel uit tijdens 'Niet storen'
no: Slå av mens Ikke forstyrr er på
pl: Wyłącz, gdy włączam tryb Nie przeszkadzać
pt: Desativar Durante o Modo Não Perturbe
pt_pt: Desativar durante Não incomodar
ro: Dezactivați în modul “Nu deranjați”
ru: Выключить в режиме «Не беспокоить»
sk: Vypnúť v režime Nerušiť
sl: Izklopi med načinom Ne moti
sv: Stäng av under Stör ej-läget
th: ปิดใช้ระหว่างห้ามรบกวน
tr: Rahatsız Etme Sırasında Kapat
uk: Вимкнути під час режиму «Не турбувати»
vi: Tắt trong khi bật Không làm phiền
zh_cn: 勿扰模式期间关闭
zh_hk: 「請勿打擾」期間關閉
zh_tw: 在勿擾模式期間關閉

# NOTIFICATION_MANAGEMENT_DELIVER_IMMEDIATELY
source: Deliver Immediately
ar: التسليم فورًا
bg: Незабавно доставяне
ca: Notifica immediatament
cs: Doručovat hned
da: Øjeblikkelig levering
de: Sofort zustellen
el: Παράδοση αμέσως
es: Entregar al momento
es_us: Entregar de inmediato
fi: Toimita heti
fr: Distribuer immédiatement
fr_ca: Transmettre immédiatement
he: עדכונים מיידים
hi: तत्काल डिलीवर करें
hr: Isporuči odmah
hu: Kézbesítés azonnal
id: Segera Kirim
it: Recapita immediatamente
ja: すぐに配信
kk: Дереу жеткізу
ko: 즉시 전달
lt: Pristatyti iš karto
ms: Hantar Segera
nl: Lever onmiddellijk af
no: Øyeblikkelig levering
pl: Dostarczaj natychmiast
pt: Entregar Imediatamente
pt_pt: Apresentar imediatamente
ro: Livrare imediată
ru: Доставлять сразу
sk: Doručovať okamžite
sl: Dostavi takoj
sv: Omedelbar leverans
th: ส่งทันที
tr: Hemen Bildir
uk: Доставляти негайно
vi: Phát ngay lập tức
zh_cn: 立即推送
zh_hk: 立即傳送
zh_tw: 立即傳送

source: You frequently receive notifications from %@ in Mindfulness Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز الانتباه الذهني، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус Осъзнатост. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode d’atenció plena activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu soustředění na všímavost často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen Mindfulness. Vil du ignorere dem?
de: Du erhältst während des Fokus „Achtsamkeit“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη Συγκέντρωση ενσυνειδητότητας. Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de mindfulness. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque Mindfulness. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Mindfulness-tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration Pleine conscience. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « Pleine conscience » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״מודעות קשובה״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से माइंडफ़ुलनेस फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa Svjesnost. Želite li ih utišati?
hu: „Tudatosság” Fókusz közben gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus Kesadaran. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion Mindfulness, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知を“マインドフルネス”集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «Зерделілікке зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 마음 챙기기 집중 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „Meditavimas“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus Sedar Minda secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Mindfulness'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset Oppmerksomt nærvær er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia Uważność. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco Atenção Plena. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “Atenção plena”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare Conștientizare. Doriți să le ignorați?
ru: При фокусировании «Осознанность» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Môj čas na meditáciu často dostávate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v fokusu Čuječnost, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset Mindfulness. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลาทำสมาธิ คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Farkındalık Odağı sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження на усвідомленості. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung Chú tâm, bạn có muốn tắt tiếng chúng không?
zh_cn: 正念专注模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「靜觀專注模式」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「正念專注模式」期間經常收到來自%@的通知，要將其靜音嗎？

# NOTIFICATION_REMOTE_MANAGEMENT_CONTACT_UPDATE
source: Update Contact
ar: تحديث جهة الاتصال
bg: Обновяване на контакт
ca: Actualitza el contacte
cs: Aktualizovat kontakt
da: Opdater kontakt
de: Kontakt aktualisieren
el: Ενημέρωση επαφής
es: Actualizar contacto
es_us: Actualizar contacto
fi: Päivitä
fr: Mettre à jour le contact
fr_ca: Actualiser le contact
he: עדכון איש הקשר
hi: संपर्क अपडेट करें
hr: Ažuriraj kontakt
hu: Kontakt frissítése
id: Perbarui Kontak
it: Aggiorna contatto
ja: 連絡先をアップデート
kk: Контактіні жаңарту
ko: 연락처 업데이트
lt: Atnaujinti adresatą
ms: Kemas Kini Kenalan
nl: Werk contact bij
no: Oppdater kontakt
pl: Uaktualnij kontakt
pt: Atualizar Contato
pt_pt: Atualizar contacto
ro: Actualizați contactul
ru: Обновить контакт
sk: Aktualizovať kontakt
sl: Posodobi stik
sv: Uppdatera kontakt
th: อัปเดตรายชื่อ
tr: Kişiyi Güncelle
uk: Оновити контакт
vi: Cập nhật liên hệ
zh_cn: 更新联系人
zh_hk: 更新聯絡人
zh_tw: 更新聯絡人

# NOTIFICATION_MANAGEMENT_CRITICAL_EXPLANATION_IPAD
source: Critical Alerts always play a sound and appear on the lock screen even if your iPad is muted or Do Not Disturb is on.
ar: تشغّل التنبيهات الحرجة صوتًا وتظهر على شاشة القفل دائمًا، حتى في حالة كتم صوت الـ iPad أو تشغيل "عدم الإزعاج" عليه.
bg: Важните предупреждения винаги възпроизвеждат звук и се появяват на заключен екран дори ако вашият iPad е със заглушен звук или Не безпокойте е активен.
ca: Els avisos crítics sempre emetran un so i apareixeran a la pantalla bloquejada, encara que tinguis l’iPad silenciat o el mode de no molestar activat.
cs: Kritická upozornění zazní vždy a objeví se na zamknuté obrazovce, i když bude na iPadu vypnutý zvuk nebo budete mít zapnutou funkci Nerušit.
da: Vigtige advarsler afspiller altid en lyd og vises på låseskærmen, selv hvis din iPad er på lydløs eller Forstyr ikke er slået til.
de: Bei kritischen Hinweisen wird immer ein Ton abgespielt und sie erscheinen auch dann auf dem Sperrbildschirm, wenn dein iPad stummgeschaltet oder „Nicht stören“ aktiviert ist.
el: Οι Κρίσιμες ειδοποιήσεις αναπαράγουν πάντοτε έναν ήχο και εμφανίζονται στην οθόνη κλειδώματος, ακόμη κι αν το iPad είναι σε σίγαση ή είναι ενεργή η ρύθμιση «Μην ενοχλείτε».
es: Los avisos críticos siempre reproducen sonidos y aparecen en la pantalla de bloqueo, incluso cuando el iPad está silenciado o está activado el modo “No molestar”.
es_us: Las alertas críticas siempre emiten un sonido y se muestran en la pantalla bloqueada incluso si tu iPad está silenciado o si se activó No molestar.
fi: Kriittiset varoitukset toistavat aina äänimerkin ja näkyvät lukitulla näytöllä, vaikka iPad olisi mykistetty tai Älä häiritse olisi päällä.
fr: Les alertes critiques émettent toujours un son et apparaissent sur l’écran verrouillé, même si le son de votre iPad est coupé ou si « Ne pas déranger » est activé.
fr_ca: Les alertes critiques émettent toujours un son et s’affichent sur l’écran verrouillé même si le son de l’iPad est désactivé ou que la fonction « Ne pas déranger » est activée.
he: ״אזהרות קריטיות״ תמיד ישמיעו צליל ויופיעו על מסך הנעילה גם אם ה-iPad מושתק ו״נא לא להפריע״ מופעל.
hi: आपके iPad के म्यूट या डू नॉट डिस्टर्ब में रहने पर भी महत्वपूर्ण अलर्ट आने पर हमेशा ध्वनि बजाई जाती है और वे लॉक स्क्रीन पर दिखाई देते हैं।
hr: Kritični alarmi uvijek reproduciraju zvuk i prikazuju se na zaključanom zaslonu, čak i kad je zvuk iPada isključen ili je uključena Zabrana ometanja.
hu: A kritikus jelzések akkor is mindig lejátszanak hangot, és megjelennek a zárolási képernyőn, ha az iPadje némítva van, vagy a Ne zavarjanak be van kapcsolva.
id: Peringatan Penting selalu memutar bunyi dan muncul di layar terkunci meskipun iPad Anda dibisukan atau Jangan Ganggu menyala.
it: Gli avvisi importanti saranno accompagnati da un feedback acustico e verranno visualizzati sulla schermata di blocco anche quando la full immersion “Non disturbare” è attiva o l’audio di iPad è stato disattivato.
ja: 重大な通知では、iPadが消音時または“おやすみモード”がオンでも、常にサウンドが再生されます。
kk: iPad құрылғысының дыбысы өшірілген немесе «Мазаламау» режимі қосулы болса да, маңызды ескертулер әрқашан дыбыстық сигнал береді және құлыпталған экранда көрсетіледі.
ko: 중요한 알림은 iPad가 무음으로 설정되어 있거나 방해금지 모드가 켜져 있는 상태에서도 알림 소리를 내고 잠금 화면에 나타납니다.
lt: Kai yra kritinių įspėjimų, visada suskamba garsinis signalas ir jie rodomi užrakintame ekrane, net jei „iPad“ yra nutildytas arba įjungta funkcija „Netrukdyti“.
ms: Isyarat Kritikal sentiasa memainkan bunyi dan kelihatan pada skrin kunci walaupun iPad anda disenyapkan atau Jangan Ganggu aktif.
nl: Bij kritieke meldingen wordt er altijd een geluid afgespeeld. De meldingen worden op het toegangsscherm weergegeven, zelfs als het geluid op je iPad is uitgeschakeld of 'Niet storen' is ingeschakeld.
no: Viktige varsler spiller alltid av lyd og vises på låst skjerm selv om du har slått av lyden eller på Ikke forstyrr på iPad.
pl: Alerty krytyczne są zawsze wyświetlane na ekranie blokady i ogłaszane dźwiękiem (nawet wtedy, gdy iPad jest wyciszony lub w trybie Nie przeszkadzać).
pt: Os Alertas Críticos sempre reproduzem um som e aparecem na tela bloqueada, mesmo que o iPad esteja silenciado ou que o modo Não Perturbe esteja ativado.
pt_pt: Os avisos críticos emitem sempre um som e aparecem no ecrã bloqueado mesmo que o som do iPad esteja desligado ou Não incomodar esteja ativo.
ro: Alertele critice vor reda întotdeauna un sunet și vor fi afișate pe ecranul de blocare, chiar dacă iPad‑ul este în modul silențios sau opțiunea “Nu deranjați” este activată.
ru: Важные предупреждения всегда воспроизводят звук и отображаются на заблокированном экране, даже если на iPad выключен звук или включена функция «Не беспокоить».
sk: Kritické výstrahy vždy prehrajú zvuk a zobrazia sa na zamknutej obrazovke, aj keď je iPad v tichom režime alebo je zapnutá funkcia Nerušiť.
sl: Kritična opozorila vedno predvajajo zvok in se prikažejo na zaklenjenem zaslonu, tudi če je iPad utišan ali v načinu Ne moti.
sv: Viktiga varningar spelar alltid upp ljud och visas på låsskärmen även om ljudet är avstängt på iPad eller Stör ej har aktiverats.
th: การเตือนที่สำคัญจะส่งเสียงอยู่เสมอและแสดงบนหน้าจอล็อคถึงแม้ว่าจะปิดเสียง iPad ของคุณหรือเปิดใช้โหมดห้ามรบกวนอยู่
tr: Kritik Uyarılar, iPad’inizin sesi kapalıyken ve Rahatsız Etme açıkken bile kilitli ekranda görünür ve sesleri çalar.
uk: Критичні оповістки завжди відтворюють звук і зʼявляються на замкненому екрані, навіть якщо на iPad вимкнено звук або ввімкнено режим «Не турбувати».
vi: Cảnh báo quan trọng luôn phát âm thanh và xuất hiện trên màn hình khóa ngay cả khi iPad bị tắt tiếng hoặc Không làm phiền được bật.
zh_cn: 即使iPad已静音或已打开勿扰模式，重要警告也将始终播放声音并在锁屏上显示。
zh_hk: 即使你的iPad已靜音或開啟「請勿打擾」，「重要提示」總會播放聲音並顯示在鎖定畫面上。
zh_tw: 即使iPad設為靜音或已開啟「勿擾模式」，仍會播放「重要提示」的聲音並顯示於鎖定畫面。
